src/test/resources/templates/getOrgInfoSequence.xml

<SOAP:Envelope xmlns:SOAP="http://schemas.xmlsoap.org/soap/envelope/">
	<SOAP:Body>
		<getIDByEntityName xmlns="http://www.webex.com/blis/1.0/custom">
			<tuple>
				<ORGANIZATION/>
			</tuple>
			<tuple>
				<CUSTOMER/>
			</tuple>
			<tuple>
				<ADDRESS/>
			</tuple>
			<tuple>
				<ADDRESS/>
			</tuple>
			<tuple>
				<ADDRESS/>
			</tuple>
			<tuple>
				<ADDRESSREFERENCE/>
			</tuple>
			<tuple>
				<INDIVIDUAL/>
			</tuple>
			<tuple>
				<INDIVIDUAL/>
			</tuple>
			<tuple>
				<CONTACT/>
			</tuple>
			<tuple>
				<CONTACT/>
			</tuple>
			<tuple>
				<AGENTASSIGNMENT/>
			</tuple>
			<tuple>
				<AGENTASSIGNMENT/>
			</tuple>
			<tuple>
				<AGENTASSIGNMENT/>
			</tuple>
			<tuple>
				<AGENTASSIGNMENT/>
			</tuple>
		</getIDByEntityName>
	</SOAP:Body>
</SOAP:Envelope>